{
  "navlink1": "Асосий",
  "navlink2": "Биз ҳақимизда ",
  "navlink3": "Хизматлар",
  "navlink4": "ФАҚ",
  "navBtn": "Богланиш",
  "hometitle": "Дизинфексия хизмати",
  "homedesc": "Биз Тошкентда 10 йилдан бери профессионал дезинфексия ишларини олиб борамиз, шунинг учун биринчи марта зараркунандалардан қандай қутулишни биламиз.",
  "homeBtn": "Богланиш",
  "abouttitle": "Ҳақида",
  "aboutcardtitle1": "Тезда Хизмат Кўрсатиш",
  "aboutcardtitle2": "Йетук Мутаҳасислаpимиз",
  "aboutcardtitle3": "Сизга Мақул Вақтда",
  "aboutcardtext1": "АРИЗАЛАР КУНИГА 24 СОАТ ҚАБУЛ ҚИЛИНАДИ. АГАР МУАММО ШОШИЛИНЧ БЎЛСА, БИЗ ДАРҲОЛ КЕТИШИМИЗ МУМКИН. ШУ БИЛАН БИРГА, СИФАТ МУКАММАЛ БЎЛИБ ҚОЛАДИ.",
  "aboutcardtext2": "БИЗНИНГ ХОДИМЛАРИМИЗ ҲАММА НАРСАГА ҒАМХЎРЛИК ҚИЛАДИ: ҲИСОБ-КИТОБЛАР, ХОНАНИ ТАЙЁРЛАШ, ҚАЙТА ИШЛАШ, ЯКУНИЙ ТОЗАЛАШ, ВЕНТИЛЯТСИЯ ВА НАЗОРАТ ТЕКШИРУВИ.",
  "aboutcardtext3": "СИЗ ЎЗИНГИЗ УЧУН МАҚУЛ ВА ҚУЛАЙ ВАҚТНИ ТАНЛАНГ ВА БИЗГА МУРОЖАТ ҚИЛИНГ. СИЗГА КАФОЛАТЛАНГАН ВА САМАРАЛИ НАТИЖАНИ ОЛИБ БОРАМИЗ  ",
  "cleanhtitle": "Клапа ва зарарли ҳашорот енди йўқ деб ҳисобланг !!!",
  "cleanhtext": "Бизнинг кўп йиллардан бери ўз фаолиятини олиб келаётган компаниямиз. Мижозларимиз биздан мамнун",
  "cleanhBtn": "Богланиш",
  "servicetitle": "Хизматлар",
  "servicetext": "Биз сизга самарали ва кафолатли хизмат тақдим етамиз.",
  "servicecardtitle1":"Дезинфексия - зарарли микро организмларни йўқ қилиш",
  "servicecardtitle2":"Дезинсексия - ҳашаротларни йўқ қилиш",
  "servicecardtitle3":"Дератизатсия - кемирувчиларни йўқ қилиш.",
  "servicecardtext1": "Ҳар қандай дезинфексиянинг асосий вазифаси инфексиялар ва касалликларга олиб келиши мумкин бўлган хавфли микроорганизмларни йўқ қилишдир. Дезинфексия чоралари бўш жойни моғор, вирус, чириётган ва бактериялардан тозалайди. Жараён атроф-муҳитни патоген организмлардан тозалайди.Агар ўзингизни ёмон ҳис қилсангиз, чарчоқ ёки сабабсиз заифлашсангиз керак.",
  "servicecardtext2": "Кўп одамлар биринчи навбатда 'дезинфестатсия' сўзини исталмаган қўшниларидан - чойшаблар, ҳамамбöcеклер, чумолилар ва бошқа ҳашаротлардан халос бўлиш ёлини қидирганда дуч келишади. Уларнинг ўзлари йўқимсиз ва улар ҳам маълум инфектсия ташувчилари. Дезинсексия - бу ҳашаротларни: чивинлар, чивинлар, чойшаблар, тараканлар, куя, шомил, қобиқ қўнғизлари, ёғоч битлари ва бошқа судралиб юрувчи ва учувчи жонзотларни йўқ қилиш. .",
  "servicecardtext3": "Тошкентда дератизатсия кемирувчиларни йўқ қилишга қаратилган комплекс чора-тадбирларнинг бутун мажмуасидир. Маълумки, кемирувчилар жуда қаттиқ жонзотлар бўлиб, улар турли хил хавфли таъсирларга дош берадилар. Шунинг учун уларни йўқ қилиш учун бир қатор усуллардан фойдаланиш керак. Дератизатсия Тошкент шаҳрида кемирувчилар пайдо боʻлган жойларда: коʻп қаватли уйлар, омборлар, доʻконлар, умумий овқатланиш корхоналари амалга оширилади.",
  "servicetype": "Хизмат тури",
  "servicetypecardtitle1": "КЛАПАЛАР",
  "servicetypecardtitle2": "ТАРАКАНЛАР",
  "servicetypecardtitle3": "ЧАЁН",
  "servicetypecardtitle4": "КЕМИРУВЧИЛАР",
  "servicetypecardtitle5": "БУРГАЛАР",
  "servicetypecardtext1":"Улар тўшакда, юмшоқ мебелда, тўқимачиликда, ешик ромлари ва дераза ромлари остида яшайдилар. Улар одамлар ва иссиқ қонли ҳайвонларнинг қони билан озиқланади. Аллергия ва оғир психологик ноқулайликни қўзғатинг...",
  "servicetypecardtext2":"Улар патогенларни олиб юрадилар. Улар ёриқларда, таглик тагида, мебел орқасида, ҳаммом остида, шкафлар остида ва ҳоказоларда яшайдилар. Улар озиқ-овқат, маиший чиқиндилар, чарм буюмлар ва қоғоз билан озиқланадилар.",
  "servicetypecardtext3":"Ҳашаротлар ва арахнидлар билан озиқланадиган иссиқликни яхши кўрадиган жонзотлар. Улар омборларда ва уйларда яшашлари мумкин, лекин кўпинча улар ёғоч биноларда топилади ...",
  "servicetypecardtext4":"Енг кенг тарқалган каламушлар ва сичқонлар. Улар патогенларни олиб юради, барча сиртларда ишлайди, девор ва шифтларда ўтиш жойларини яратади, структуранинг ишончлилигини пасайтиради. Улар озиқ-овқат ва маиший чиқиндилар билан озиқланади...",
  "servicetypecardtext5":"Улар уй ҳайвонлари танасига кириб, қўшнилардан кўчиб кетишади. Улар юмшоқ мебеллар, кўрпа-тўшаклар, гиламлар, юмшоқ ўйинчоқлар, таглик тагида ва дераза ва ешик ромларида яшайдилар. Улар одамлар ва ҳайвонларнинг қони билан озиқланади. Улар касалликларга олиб келади ...",
  "cleanMtitle":"Бизга кўп йиллардан бери компаниямизга ишонч билдирганлар талайгина",
  "faqtitle": "ФАҚ",
  "faqaccardionhead1": "Зараркунандаларни йўқ қилиш қандай амалга оширилади?",
  "faqaccardionhead2": "Сиз фойдаланадиган дорилар хавфлими?",
  "faqaccardionhead3": "Менга уйимни даволанишга тайёрлашнинг қандайдир усули керакми?",
  "faqaccardionbody1": "Махсус асбоб-ускуналар ёрдамида инсектитсидлар аерозолли туманга айланади ва девор қоғози, деворлар ва тахта плиталари орасидаги енг кичик бўшлиқларга, кўзга кўринмас ҳашаротлар учун потентсиал 'яшириш жойлари' га киради.",
  "faqaccardionbody2": "Препаратлар одамлар, уй ҳайвонлари ва ўсимликлар учун хавфли емас. Аммо даволанишдан кейин хонани 40 дақиқа давомида вентилятсия қилиш керак.",
  "faqaccardionbody3": "Асосан, идиш-товоқ ва шахсий гигиена воситаларини изолятсия қилишингиз керак. Даволаш пайтида уй ҳайвонлари ҳам изолятсия қилиниши керак. Мебел ёки маиший техникани кўчиришга ҳожат йўқ.",
  "contactTitle": "Малумотингизни қолдиринг",
  "contactinputTextname": "Исмингиз",
  "footeradress01": "Тошкент шаҳри Яшнабод тумани Мўлжал Сергели-4 бекат",
  "modalText": "Мурожатингиз учун ташаккур. Тез орада сизга алоқага чиқамиз.",
  "contactButton": "Юбориш",
  "footersocialf": "Фаcебоок",
  "footersocialt": "Телеграм",
  "footersociali": "Инстаграм"


}
